{
	"intro_md": "A problem with lists is they quickly get long and unwieldy. I’m going to try to not let that happen here, which will mean that I’ll have to change things up periodically. Which means there’ll be a temporal element to these lists, and if you go away for too long you might miss something life-changing. Can’t say I didn’t warn you.",
	
	"lists": {
		
		"Read": {
			"intro_md": "Another problem with lists is you want to keep them interesting. I shouldn’t have to tell you to read On the Road, for instance. Do I? So this list is gonna be about oldies-but-goodies when I dust them off, and new surprise ones I pick up that are great.",
			"items": [
				{
					"title": "A Supposedly Fun Thing I'll Never Do Again",
					"attrib": "David Foster Wallace",
					"info_md": "I grabbed this book of one of those little mini-library things you see in parks and on street corners. A bunch of essays, incredibly fun to read. I started with the one about David Lynch since he just died recently, but the title essay (dealing with cruise ships) and the one about the Illinois State Fair are great. Check the closest mini-library and if not there then it's also at [Amazon](https://amzn.to/4icRv0j)"
				},
				{
					"title": "The Soul of a Chef",
					"attrib": "Michael Ruhlman",
					"info_md": "Read 'Kitchen Confidential', of course, because Bourdain is a rock star and it's just a great no-nonsense book about running the kitchen at Les Halles in NYC, and it's super fun. Soul is different: it's four sections and four different stories and the one that I found so amazing was the profile of Thomas Keller and the French Laundry and just what an unbelievable perfectionist that guy is. [(Amazon)](https://amzn.to/4icRv0j)"
				},
				{
					"title": "What Design Can't Do",
					"attrib": "Silvio Lorusso",
					"info_md": "\"Essays on Design and Disillusion\" and given to me as a gift, found at one of those indie bookstores in Brooklyn, I think. Every few days I read a little of it. It's a very cool glimpse into the design profession: what it wants to be, what it really is, and how it's changed over time. [(Set Margins')](https://www.setmargins.press/books/what-design-cant-do/)"
				},
				{
					"title": "The Last Opium Den",
					"attrib": "Nick Tosches",
					"info_md": "A fantastic real-life story from a great writer in a very small package. He leaves NYC, fed up with people, to search the world for a real experience, an actual opium den. The whole book is about whether or not he finds it. Out of print but frequently available used. [(Amazon)](https://amzn.to/43tuIJ8)"
				},
				{
					"title": "Desolation Angels",
					"attrib": "Jack Kerouac",
					"info_md": "The author as a fictional character before On the Road, trying to figure people and everything out -- in the mountains, in Mexico, all over the place. I've read just about all his stuff and this is one that stuck with me and which I'll read again soon. [(Amazon)](https://amzn.to/4kx7Y0W)"
				}
			]
		},
		"Watch": {
			"intro_md": "It's a weird time in human history for watching stuff. Everything is scattered across streaming services, or else sudenly isn't anywhere. And I don't have a DVD player anymore. These are some of the ones that either I'm caught up in and loving right now or else I keep coming back to and re-watching (or trying to find again). Hopefully something in here you might not have discovered or seen yet.",
			"items": [
				{
					"title": "American Psycho",
					"info_md": "\"Let's see Paul Allen's card.\" The best thing about this movie besides all the fantastic quotes is that it somehow managed to take a book that shouldn't be made into a movie (couldn't in fact, the first two tries) and turn it into a movie that works fantastically well because it figured out it didn't even have to do the blood and gore stuff. The book is not for the faint of heart, and \"that's a very fine chardonnay you're not drinking.\""
				},
				{
					"title": "Bluey",
					"info_md": "It's as if a bunch of Aussies were at the pub and saw Peppa Pig up on the telly and said, \"Oy, mate, I recon we can do one a bit bettah!\" and then went off and made a kids' series about dogs instead of pigs that is, in fact, more than a bit better."
				},
				{
					"title": "Wild at Heart",
					"attrib": "apparently unavailable",
					"info_md": "The Wizard of Oz retold by David Lynch starring Laura Dern, Willem Dafoe, and Nick Cage with his snakeskin jacket that was the inspiration for my own. It is a symnbol of his individuality, and his strong belief in personal freedom."
				}
			]
		}
	}
}