[
	{
		"quote": "The only people for me are the mad ones, the ones who are mad to live, mad to talk, mad to be saved, desirous of everything at the same time, the ones who never yawn or say a commonplace thing, but burn, burn, burn like fabulous yellow roman candles exploding like spiders across the stars.",
		"author": "Jack Kerouac"
	},
	{
		"quote": "True stability results when presumed order and presumed disorder are balanced. A truly stable system expects the unexpected, is prepared to be disrupted, waits to be transformed.",
		"author": "Tom Robbins"
	},
	{
		"quote": "A leader is best when people barely know he exists. When his work is done, his aim fulfilled, they will say: we did it ourselves.",
		"author" :"Lao Tzu"
	},
	{
		"quote": "I have approximate answers and possible beliefs and different degrees of certainty about different things, but I'm not absolutely sure about anything. And there are many things I don't know anything about. It doesn't frighten me!",
		"author": "Richard Feynman"
	},
	{
		"quote": "Different matters are arranged in my head as in drawers; I open one drawer and close another as I wish. I have never been kept awake by an involuntary pre-occupation of the mind. If I desire repose, I shut up all the drawers, and sleep. I have always slept when I wanted rest, and almost at will.",
		"author": "Napoleon"
	},
	{
		"quote": "Never turn your back on fear. It should always be in front of you, like a thing that might have to be killed.",
		"author": "Hunter S. Thompson"
	},
	{
		"quote": "Good and evil both increase at compound interest. That is why the little decisions you and I make every day are of such infinite importance. The smallest good act today is the capture of a strategic point from which, a few months later, you may be able to go on to victories you never dreamed of.",
		"author": "C. S. Lewis"
	},
	{
		"quote": "My best skill was that I was coachable. I was a sponge and aggressive to learn.",
		"author": "Michael Jordan"
	},
	{
		"quote": "The stupider one is, the clearer one is. Stupidity is brief and artless while intelligence wriggles and hides itself. Intelligence is a knave, but stupidity is honest and straightforward.",
		"author": "Fyodor Dostoyevsky"
	},
	{
		"quote": "\"I wish it need not have happened in my time,\" Said Frodo.\n\n\"So do I,\" said Gandalf, \"and so do all who live to see such times. But that is not for them to decide. All we have to decide is what to do with the time that is given us.\"",
		"author": "J.R.R. Tolkien"
	},
	{
		"quote": "A photograph is neither taken nor seized by force. It offers itself up. It is the photo that takes you. One must not take photos.",
		"author": "Henri Cartier-Bresson"
	},
	{
		"quote": "It's unarguable to say that every one of us has been moved by the beauty of what I have called snapshots, but for photographers they are charms and proverbs, and like lightning or wild strawberries",
		"author": "Tod Pappageorge"
	}
]
